/* Show */
"Show" = "Mostrar";

/* Standard icon */
"Standard icon" = "Icono estándar";

/* User picture */
"User picture" = "Imagen de usuario";

/* Name */
"Name" = "Nombre y apellidos";

/* Short name */
"Short name" = "Nombre de usuario corto";

/* First name only */
"First name only" = "Sólo nombre de pila";

/* Initials only */
"Initials only" = "Sólo iniciales";

/* Root user */
"Root user" = "Usuario root";

/* Open Accounts */
"Open Accounts" = "Abrir Cuentas…";

/* WinSwitch Preferences */
"WinSwitch Preferences" = "Preferencias de WinSwitch…";

/* Login Window… */
"Login Window" = "Ventana de inicio de sesión…";

